[
  {
    "id": "1",
    "img": "https://i.ibb.co/8sYcnqy/victor-freitas-Kk-YWWpurqb-E-unsplash.jpg",
    "price": 450,
    "name": "MOBILITY",
    "about": "The Explosion of Gyms located in Health Clubs, Spa’s, Hotels, Cruise Ships and the need for professionally trained Gym Instructors and Personal Trainers has opened up huge opportunities for long term career opportunities in the Fitness Industry, nationally and internationally."
  },
  {
    "id": "2",
    "img": "https://i.ibb.co/9rkCdjY/inspired-horizons-digital-marketing-Xqxnqyq-DU0k-unsplash.jpg",
    "price": 600,
    "name": "PERSONAL TRAINING",
    "about": "Wherever you go in the World people travelling for business or holiday expect to be able to access a gym and a qualified and experienced Gym Instructor or Personal Trainer. Demand for both outstrips supply!"
  },
  {
    "id": "3",
    "img": "https://i.ibb.co/xS86dPJ/alora-griffiths-BNrqnvtz-Xio-unsplash.jpg",
    "price": 1000,
    "name": "MOBILITY",
    "about": "It’s a culture which is not going to go away and which you could expand into a career where you go focus on sport, qualifying in Sports Massage for example progressing to Degree level, or progress into management. It’s up to you!"
  },
  {
    "id": "4",
    "img": "https://i.ibb.co/q939gCB/bruce-mars-ZXq7xoo98b0-unsplash.jpg",
    "price": 755,
    "name": "VIRTUAL TRAINING",
    "about": "The reality is the scope and variety of locations and types of organisations who need professionally trained people will mean that the time you invest in training will be an investment in a long term career."
  },
  {
    "id": "5",
    "img": "https://i.ibb.co/4Ncmrsm/crosby-hinze-kv-JYl-UXk4h-Q-unsplash.jpg",
    "price": 690,
    "name": "VIRTUAL TRAINING",
    "about": "You must hold a nationally recognised qualification and at LCBT Fitness we work with Skills Active, recognised as the Gold Standard by industry and for entry on to the REPS register for those qualifying as Personal Trainers."
  },
  {
    "id": "6",
    "img": "https://i.ibb.co/N1wqJms/crosby-hinze-p-Kze3wa-MYVw-unsplash.jpg",
    "price": 400,
    "name": "PERSONAL TRAINING",
    "about": "As well as Further Education Funded Diploma and Certificate programmes we offer a wide variety of short CPD programmes to enable qualified Gym Instructors and Personal Trainers to expand their skills and career opportunities."
  }
]
